Repository: m34dev/swiftdolibarr
Catalog: Sources/SwiftDolibarr/Localizable.xcstrings
Source language: en
Languages: ar, bg, da, de, es, es_419, fr, it, pl, pt_br, pt_pt, tr

source: Abandoned
ar: مهجور
bg: Изоставен
da: Opgivet
de: Aufgegeben
es: Abandonado
es_419: Abandonado
fr: Abandonné
it: Abbandonato
pl: Porzucony
pt_br: Abandonado
pt_pt: Abandonado
tr: Terkedildi

source: Active
ar: نشط
bg: Активен
da: Aktiv
de: Aktiv
es: Activo
es_419: Activo
fr: Actif
it: Attivo
pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
tr: Etkin

source: Approved
ar: معتمد
bg: Одобрен
da: Godkendt
de: Genehmigt
es: Aprobado
es_419: Aprobado
fr: Approuvé
it: Approvato
pl: Zatwierdzony
pt_br: Aprovado
pt_pt: Aprovado
tr: Onaylandı

source: Backorder
ar: طلب مؤجل
bg: Поръчка в изчакване
da: Restordre
de: Nachbestellung
es: Pedido pendiente
es_419: Pedido pendiente
fr: Réapprovisionnement
it: In arretrato
pl: Zamówienie oczekujące
pt_br: Encomenda pendente
pt_pt: Encomenda pendente
tr: Bekleyen sipariş

source: Bad customer
ar: عميل سيئ
bg: Проблемен клиент
da: Dårlig kunde
de: Problemkunde
es: Cliente moroso
es_419: Cliente moroso
fr: Mauvais client
it: Cliente problematico
pl: Klient problemowy
pt_br: Cliente problemático
pt_pt: Cliente problemático
tr: Sorunlu müşteri

source: Bank fee
ar: رسوم بنكية
bg: Банкова такса
da: Bankgebyr
de: Bankgebühr
es: Comisión bancaria
es_419: Comisión bancaria
fr: Frais bancaire
it: Commissione bancaria
pl: Opłata bankowa
pt_br: Tarifa bancária
pt_pt: Taxa bancária
tr: Banka ücreti

source: Billed
ar: مفوّت
bg: Фактурирано
da: Faktureret
de: In Rechnung gestellt
es: Facturado
es_419: Facturado
fr: Facturé
it: Fatturata
pl: Zafakturowane
pt_br: Faturado
pt_pt: Faturado
tr: Faturalandırıldı

source: Canceled
ar: مُلغي
bg: Отменено
da: Annulleret
de: Storniert
es: Cancelado
es_419: Cancelado
fr: Annulé
it: Annullato
pl: Anulowane
pt_br: Cancelado
pt_pt: Cancelado
tr: İptal edildi

source: Closed
ar: مغلق
bg: Затворено
da: Lukket
de: Geschlossen
es: Cerrado
es_419: Cerrado
fr: Clos
it: Chiuso
pl: Zamknięte
pt_br: Encerrado
pt_pt: Fechado
tr: Kapalı

source: Credit note
ar: سند دائن
bg: Кредитно известие
da: Kreditnota
de: Gutschrift
es: Nota de crédito
es_419: Nota de crédito
fr: Avoir
it: Nota di credito
pl: Nota kredytowa
pt_br: Nota de crédito
pt_pt: Nota de crédito
tr: Alacak notu

source: Delivered
ar: تم التوصيل
bg: Доставено
da: Leveret
de: Geliefert
es: Entregado
es_419: Entregado
fr: Livrée
it: Consegnato
pl: Dostarczone
pt_br: Entregue
pt_pt: Entregue
tr: Teslim edildi

source: Deposit
ar: وديعة
bg: Депозит
da: Depositum
de: Anzahlung
es: Depósito
es_419: Depósito
fr: Acompte
it: Deposito
pl: Zaliczka
pt_br: Depósito
pt_pt: Depósito
tr: Depozito

source: Done
ar: منجز
bg: Готово
da: Udført
de: Erledigt
es: Completado
es_419: Hecho
fr: Réalisé
it: Fatto
pl: Wykonane
pt_br: Concluído
pt_pt: Concluído
tr: Tamamlandı

source: Draft
ar: مسودة
bg: Чернова
da: Udkast
de: Entwurf
es: Borrador
es_419: Borrador
fr: Brouillon
it: Bozza
pl: Wersja robocza
pt_br: Rascunho
pt_pt: Rascunho
tr: Taslak

source: Early payment discount
ar: خصم السداد المبكر
bg: Отстъпка за ранно плащане
da: Rabat ved tidlig betaling
de: Skonto
es: Descuento por pronto pago
es_419: Descuento por pronto pago
fr: Escompte
it: Sconto per pagamento anticipato
pl: Rabat za wcześniejszą płatność
pt_br: Desconto por pagamento antecipado
pt_pt: Desconto por pagamento antecipado
tr: Erken ödeme indirimi

source: Finished
ar: منتهي
bg: Завършено
da: Afsluttet
de: Abgeschlossen
es: Finalizado
es_419: Finalizado
fr: Terminé
it: Completato
pl: Zakończone
pt_br: Finalizado
pt_pt: Terminado
tr: Sona erdi

source: For purchase only
ar: للمشتريات فقط
bg: Само за покупка
da: Kun til køb
de: Nur Einkauf
es: Solo compra
es_419: Solo para compra
fr: Achat uniquement
it: Solo acquisto
pl: Tylko na zakup
pt_br: Apenas para compra
pt_pt: Só para compra
tr: Sadece satın alma için

source: For sale & purchase
ar: للبيع والشراء
bg: За продажба и покупка
da: Til salg og køb
de: Verkauf & Einkauf
es: Venta y compra
es_419: Para venta y compra
fr: Vente & achat
it: Vendita e acquisto
pl: Na sprzedaż i zakup
pt_br: Para venda e compra
pt_pt: Venda e compra
tr: Alış ve satış için

source: For sale only
ar: للمبيعات فقط
bg: Само за продажба
da: Kun til salg
de: Nur Verkauf
es: Solo venta
es_419: Solo para venta
fr: Vente uniquement
it: Solo vendita
pl: Tylko na sprzedaż
pt_br: Apenas para venda
pt_pt: Só para venda
tr: Sadece satış için

source: In progress
ar: قيد التنفيذ
bg: В процес
da: I gang
de: In Bearbeitung
es: En curso
es_419: En progreso
fr: En cours
it: In corso
pl: W toku
pt_br: Em andamento
pt_pt: Em curso
tr: Devam ediyor

source: Inactive
ar: غير نشط
bg: Неактивен
da: Inaktiv
de: Inaktiv
es: Inactivo
es_419: Inactivo
fr: Inactif
it: Inattivo
pl: Nieaktywny
pt_br: Inativo
pt_pt: Inativo
tr: Pasif

source: N/A
ar: غير متاح
bg: Н/Д
da: Ikke relevant
de: k. A.
es: N/D
es_419: N/D
fr: N/D
it: N/D
pl: Brak danych
pt_br: N/D
pt_pt: Não aplicável
tr: Uygulanamaz

source: Not for sale/purchase
ar: غير مخصص للبيع/الشراء
bg: Не за продажба/покупка
da: Ikke til salg/køb
de: Nicht für Verkauf/Einkauf
es: No para venta/compra
es_419: No para venta/compra
fr: Hors vente/achat
it: Non vendibile/acquistabile
pl: Nie na sprzedaż/zakup
pt_br: Não para venda/compra
pt_pt: Não para venda/compra
tr: Satışa/alışa uygun değil

source: Not signed
ar: غير موقع
bg: Не е подписано
da: Ikke underskrevet
de: Nicht unterschrieben
es: No firmado
es_419: No firmado
fr: Non signé
it: Non firmato
pl: Niepodpisane
pt_br: Não assinado
pt_pt: Não assinado
tr: İmzalanmadı

source: Open
ar: مفتوح
bg: Отворено
da: Åben
de: Offen
es: Abierto
es_419: Abierto
fr: Ouvert
it: Aperto
pl: Otwarte
pt_br: Aberto
pt_pt: Aberto
tr: Açık

source: Other
ar: أخرى
bg: Друго
da: Andet
de: Andere
es: Otro
es_419: Otro
fr: Autre
it: Altro
pl: Inne
pt_br: Outro
pt_pt: Outro
tr: Diğer

source: Paid
ar: مدفوع
bg: Платено
da: Betalt
de: Bezahlt
es: Pagado
es_419: Pagado
fr: Payé
it: Pagato
pl: Opłacone
pt_br: Pago
pt_pt: Pago
tr: Ödendi

source: Product
ar: منتج
bg: Продукт
da: Produkt
de: Produkt
es: Producto
es_419: Producto
fr: Produit
it: Prodotto
pl: Produkt
pt_br: Produto
pt_pt: Produto
tr: Ürün

source: Proforma
ar: فاتورة أولية
bg: Проформа
da: Proformafaktura

source: Refused
ar: مرفوض
bg: Отхвърлено
da: Afvist
de: Abgelehnt
es: Rechazado
es_419: Rechazado
fr: Refusé
it: Rifiutato
pl: Odrzucone
pt_br: Recusado
pt_pt: Recusado
tr: Reddedildi

source: Replaced
ar: تم استبداله
bg: Заменено
da: Udskiftet
de: Ersetzt
es: Reemplazado
es_419: Reemplazado
fr: Remplacé
it: Sostituito
pl: Zastąpione
pt_br: Substituído
pt_pt: Substituído
tr: Değiştirildi

source: Replacement
ar: استبدال
bg: Замяна
da: Erstatning
de: Ersatz
es: Reemplazo
es_419: Reemplazo
fr: Remplacement
it: Sostituzione
pl: Zamiennik
pt_br: Substituição
pt_pt: Substituição
tr: Değiştirme

source: Service
ar: خدمة
bg: Услуга
de: Dienstleistung
es: Servicio
es_419: Servicio
it: Servizio
pl: Usługa
pt_br: Serviço
pt_pt: Serviço
tr: Hizmet

source: Shipped
ar: شُحن
bg: Изпратено
da: Afsendt
de: Versandt
es: Enviado
es_419: Enviado
fr: Expédiée
it: Spedito
pl: Wysłane
pt_br: Enviado
pt_pt: Enviado
tr: Gönderildi

source: Signed
ar: موقّع
bg: Подписано
da: Underskrevet
de: Unterschrieben
es: Firmado
es_419: Firmado
fr: Signé
it: Firmato
pl: Podpisane
pt_br: Assinado
pt_pt: Assinado
tr: İmzalandı

source: Situation
ar: حالة
bg: Ситуация
es: Situación
es_419: Situación
it: Situazione
pl: Sytuacja
pt_br: Situação
pt_pt: Situação
tr: Durum

source: Standard
ar: قياسي
bg: Стандарт
es: Estándar
es_419: Estándar
pl: Standardowy
pt_br: Padrão
pt_pt: Padrão
tr: Standart

source: To do
ar: مهام
bg: За изпълнение
da: At gøre
de: Zu erledigen
es: Por hacer
es_419: Por hacer
fr: A faire
it: Da fare
pl: Do zrobienia
pt_br: A fazer
pt_pt: A fazer
tr: Yapılacak

source: Transferred
ar: منقول
bg: Прехвърлено
da: Overført
de: Übertragen
es: Transferido
es_419: Transferido
fr: Transferé
it: Trasferito
pl: Przekazane
pt_br: Transferido
pt_pt: Transferido
tr: Aktarıldı

source: Unknown
ar: غير معروف
bg: Неизвестно
da: Ukendt
de: Unbekannt
es: Desconocido
es_419: Desconocido
fr: Inconnu
it: Sconosciuto
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
tr: Bilinmiyor

source: Validated
ar: تم التحقق
bg: Валидирано
da: Valideret
de: Validiert
es: Validado
es_419: Validado
fr: Validé
it: Validato
pl: Zatwierdzone
pt_br: Validado
pt_pt: Validado
tr: Doğrulandı

source: Withholding tax
ar: ضريبة مستقطعة
bg: Удържан данък
da: Kildeskat
de: Quellensteuer
es: Retención
es_419: Retención de impuestos
fr: Taxe retenue à la source
it: Ritenuta d'acconto
pl: Podatek u źródła
pt_br: Imposto retido
pt_pt: Retenção na fonte
tr: Stopaj
